/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"EpaperHybridBackgroundAppRefresh" = "Bakgrundsnedladdning";
"EpaperHybridBackgroundAppRefreshMessage" = "Kostnaden för nedladdning via mobilnätet bestäms av ditt mobilabonnemang.";
"EpaperHybridAllowMobileData" = "Tillåt med mobildata";
"EpaperHybridKeepNumberOfIssues" = "Behåll antalet utgåvor";
"EpaperHybridKeepNumberOfIssuesAllShort" = "Alla";
"EpaperHybridKeepNumberOfIssuesAll" = "Behåll Alla";
"EpaperHybridKeepNumberOfIssues3" = "Behåll 3";
"EpaperHybridKeepNumberOfIssues7" = "Behåll 7";
"EpaperHybridKeepNumberOfIssues14" = "Behåll 14";
"EpaperHybridKeepNumberOfIssues30" = "Behåll 30";

"CoreSettingsAbout" = "Om";
"CoreSettingsVersion" = "Version";
